export const questions = [
  {
    id: 1,
    question: "첫번째 질문입니다.",
  },
  {
    id: 2,
    question: "두번째 질문입니다.",
  },
  {
    id: 3,
    question: "세번째 질문입니다.",
  },
  {
    id: 4,
    question: "네번째 질문입니다.",
  },
  {
    id: 5,
    question: "다섯번째 질문입니다.",
  },
  {
    id: 6,
    question: "여섯번째 질문입니다ㅇ아아아아아아아ㄴ아아아.",
  },
  {
    id: 7,
    question:
      "일곱번째 질문입니다ㅇ아아아아아아아ㄴ아아아질문입니다ㅇ아아아아아아아ㄴ아아아질문입니다ㅇ아아아아아아아ㄴ아아아",
  },
  {
    id: 8,
    question:
      "여덟번째 질문입니다ㅇ아아아아아아아ㄴ아아아아아아아아아ㄴ아아아아아아아아아ㄴ아아아.",
  },
  {
    id: 9,
    question:
      "아홉번째 질문입니다ㅇ아아아아아아아ㄴ아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아아.",
  },
];
